/* error text in dialog */
"Could not move to Applications folder" = "Não foi possível mover à pasta Aplicativos";

/* dialog: do not move button */
"Do Not Move" = "Não Mover";

/* description in the dialog box */
"I can move myself to the Applications folder if you'd like." = "Posso mover-me à pasta Aplicativos, caso você deseje.";

/* dialog: Move button */
"Move to Applications Folder" = "Mover à Pasta Aplicativos";

/* title of the dialog box */
"Move to Applications folder in your Home folder?" = "Mover à pasta Aplicativos em sua Pasta Pessoal?";

/* title of dialog box */
"Move to Applications folder?" = "Mover à pasta Aplicativos?";

/* description in the dialog box */
"Note that this will require an administrator password." = "Isto exigirá uma senha de administrador.";

/* description in the dialog box */
"This will keep your Downloads folder uncluttered." = "Isto manterá sua pasta de Transferências organizada.";

